key_words = [
    'приглас', 'музык', 'танцы', 'программ', 'вечеринк', 'концерт', 'выставк',
    'начало', 'мероприят', 'лекция', 'ярмарк', 'фестивал', 'спектакл', 'состоится',
    'конференц', 'стендап'
]
stop_words = [
    'реклама', 'инструкция', 'работ', 'школа', 'школы', 'занятия', 'занятий', 'кэмп'
]
cities = [
    ['Подгорица', 'Подгорице'], ['Будва', 'Будве', 'Будвы', 'Budva'],
    ['Херцег Нови', 'Герцег-Нови', 'Herceg Novi', 'Хергец Нови'],
    ['Бар', 'Баре'], ['Котор', 'Которе'], ['Бечичи', 'Becici'], ['Тиват', 'Тивате']
]

#   Concert = 0,
#   ForChildren = 1,
#   Party = 2,
#   Workshop = 3,
#   Art = 4,
#   FestivalMarket = 5,
#   FoodDrinks = 6,
#   Trip = 7,
#   StandUp = 8,
#   Lecture = 9,

categories = {
    '0': ['концерт'],
    '1': ['дети', 'детей'],
    '2': ['party', 'музыка', 'танц', 'шоу', 'вечеринк'],
    '3': ['воркшоп', 'игра'],
    '4': ['Арт', 'театр', 'спектакль'],
    '5': ['фестиваль', 'ярмарка'],
    '6': ['завтрак'],
    '7': ['тур'],
    '8': ['стендап'],
    '9': ['лекция']
}